export const BENEFITS = [
  {
    id: 1,
    type: 'farm',
    type_title: 'Фермерские продукты',
    title: 'Еда намного вкуснее',
    text: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
    img: '/assets/plate.svg',
  },
  {
    id: 2,
    type: 'shop',
    type_title: 'Магазинные продукты',
    title: 'Просроченные продукты',
    text: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
    img: '/assets/food-bag.svg',
  },
  {
    id: 3,
    type: 'farm',
    type_title: 'Фермерские продукты',
    title: 'Натуральные продукты',
    text: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
    img: '/assets/plant.svg',
  },
  {
    id: 4,
    type: 'shop',
    type_title: 'Магазинные продукты',
    title: 'Некачественное мясо',
    text: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
    img: '/assets/no-meat.svg',
  },
];
