export const PRODUCTS = [
  {
    id: 1,
    title: 'Филе бедра цыпленка',
    img: 'assets/img/product-1.jpg',
    price: 400,
    description:
      'Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.',
    characteristic: {
      weight: {
        total: 700,
        about: '595-805',
      },
      expiration: 6,
      breed: 'КОББ 500',
      place: 'Тверская область',
    },
    properties: {
      energyValue: {
        ccal: 135,
        kj: 565,
      },
      nutritionalValue: {
        protein: 13.8,
        fat: 8.7,
        carbohydrates: 0,
      },
    },
  },
  {
    id: 2,
    title: 'Филе грудки индейки',
    img: 'assets/img/product-2.jpg',
    price: 500,
    description:
      'Грудку индейки принято делить на две части — внутреннюю, или "малое" филе, и внешнюю — филе "большое". Малое филе считается самой мягкой, нежной и диетической частью грудки индейки. Его используют для тушения, запекания и приготовления азу. Птица выращивается в экологически чистом районе Тверской области. Производитель использует только натуральные корма, без добавления гормонов роста и антибиотиков.',
    characteristic: {
      weight: {
        total: 700,
        about: '595-875',
      },
      expiration: 7,
      breed: 'Белая широкогрудая',
      place: 'Тверская область',
    },
    properties: {
      energyValue: {
        ccal: 135,
        kj: 565,
      },
      nutritionalValue: {
        protein: 20,
        fat: 6,
        carbohydrates: 0,
      },
    },
  },
  {
    id: 3,
    title: 'Мякоть бедра говяжья',
    img: 'assets/img/product-3.jpg',
    price: 600,
    description:
      'Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме, поэтому мясо нежное и вкусное.Цвет мяса может быть от светло розового до более тёмного в зависимости от зрелости бычков.',
    characteristic: {
      weight: {
        total: 500,
        about: '375-625',
      },
      expiration: 7,
      breed: 'Костромская',
      place: 'Тверская область',
    },
    properties: {
      energyValue: {
        ccal: 137.98,
        kj: 577.3,
      },
      nutritionalValue: {
        protein: 20.2,
        fat: 6.4,
        carbohydrates: 0,
      },
    },
  },
  {
    id: 4,
    title: 'Грудка куриная на кости',
    img: 'assets/img/product-4.jpg',
    price: 700,
    description:
      'Мясо грудки считается самым диетическим. Грудку можно отваривать, тушить с овощами, запекать под сыром, обжаривать в соусе. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом, поэтому их мясо мягкое и натуральное.',
    characteristic: {
      weight: {
        total: 1000,
        about: '725-1250',
      },
      expiration: 7,
      breed: 'КОББ 500',
      place: 'Тверская область',
    },
    properties: {
      energyValue: {
        ccal: 201,
        kj: 841,
      },
      nutritionalValue: {
        protein: 23.6,
        fat: 1.9,
        carbohydrates: 0,
      },
    },
  },
  {
    id: 5,
    title: 'Голень индейки',
    img: 'assets/img/product-5.jpg',
    price: 800,
    description:
      'Голень индейки крупнее куриной, она имеет нежный вкус и довольно плотную текстуру. В кулинарии продукт универсален: его можно запечь в духовке, пожарить на гриле или добавить в суп. Мясо получается сочным и ароматным. Индейка богата полезными микроэлементами — калием, натрием, фосфором, магнием и витаминами группы А, B и Е.',
    characteristic: {
      weight: {
        total: 850,
        about: '425-1275',
      },
      expiration: 5,
      breed: 'КОББ 500',
      place: 'Тверская область',
    },
    properties: {
      energyValue: {
        ccal: 198,
        kj: 829,
      },
      nutritionalValue: {
        protein: 18,
        fat: 14,
        carbohydrates: 0,
      },
    },
  },
];
